[
    {
        "title": "Símbolos presidenciales", 
        "icon": "blog/icons/symbols.png",
        "articles": [
            {
                "title": "La banda presidencial",
                "cover": "backgrounds/banda.jpg",
                "content": "<p>La Banda Presidencial Argentina está regulada por el art. N.º 4 del Decreto Nacional N.º 10302/1944: \"La Banda que distingue al Jefe del Estado, autorizada por la Asamblea Constituyente en la Reforma del Estado Provisorio del Gobierno del 26 de enero de 1814 y alcanzada por la distinción del 25 de febrero de 1818, ostentará los mismos colores, en igual posición y el sol de la Bandera Oficial. Esta insignia terminará en una borla sin otro emblema. Tanto el sol como la borla serán confeccionados con hilos, con baño de oro, de óptima calidad y máxima inalterabilidad en el tiempo.\"</p><p>La hoja es de 10 cm de ancho con tres franjas del mismo ancho, el cielo azul, blanco y azul cielo. Se hace en una sola pieza de tela hecha en ambos colores. Antes del decreto de 1944, existen diferentes modelos de Banda presidencial. Algunos de ellos tenía un escudo nacional en lugar de un sol.</p><p>La tela es de un gross de seda, aunque la presidente Cristina Fernández recibió una banda de terciopelo por pedido especial.</p><p>Juan Domingo Perón, que asumió su primera presidencia el 12 de Octubre de 1946, fue el primer presidente en recibir la banda presidencial consagrada por este decreto.</p><p>Durante la Presidencia del Dr. Carlos S. Menem, a instancias de presidir los actos centrales de un 9 de julio en San Miguel de Tucumán, pidió su banda presidencial, pero el Jefe de Ceremonial y Protocolo de Presidencia de la Nación se la había olvidado en Buenos Aires, por lo que el Dr. Menem tuvo que presidir el ceremonial de estado sin ella. El \"ceremonialista\" fue puesto a disponibilidad inmediatamente.</p><p>Al igual que con el bastón de mando, cada presidente recibe una banda y un bastón nuevos, que suelen conservar como recuerdo de su paso por la Primera Magistratura del Estado una vez que cesan en sus mandatos. Es por ello que, en rigor, tanto la banda y el bastón le pertenecen al Presidente que asume y no al que se va.</p><p>La historia y la costumbre hacen que, tiempo después, los ex presidentes o sus familias donen estos atributos del mando presidencial al ex Museo de la Casa de Gobierno, hoy Museo del Bicentenario, para ser exhibidos al público, como testimonios del pacífico traspaso del mando presidencial, de la continuidad democrática y republicana de nuestro país y de su gestión al frente del Poder Ejecutivo de la Nación.</p>",
                "sources": [
                    "https://es.wikipedia.org/wiki/Banda_Presidencial_de_la_Argentina",
                    "https://www.caecba.com/single-post/sobre-la-banda-presidencial",
                    "https://www.infobae.com/2015/12/05/1774607-la-historia-la-banda-presidencial-tiene-dueno/"
                ]
            },
            {
                "title": "El bastón de mando",
                "cover": "backgrounds/baston.jpg",
                "content": "<p>El bastón presidencial es un bastón de mando del cargo que se entrega en Argentina junto a la banda presidencial durante el acto de asunción presidencial, al ciudadano que ha asumido la presidencia de la Nación. Tanto la entrega de uno como de otra carece de efectos jurídicos y se realiza únicamente a los fines protocolares y siguiendo una tradición que se remonta al año 1868, en la que se hizo por primera vez.</p><p>En nuestro país, los bastones de mando tradicionales son de madera de malaca, con elementos de oro y dos borlas, y fue en 1932 que se establecieron las normas para su confección. La madera debía ser de caña de malaca barnizada. La empuñadura, de 8 centímetros de largo, debía ser de oro macizo de 18 quilates y tener el escudo nacional esmaltado. La longitud dependía de la altura del mandatario. El regatón que recubre el extremo inferior del bastón también debía ser de oro.</p><p>Según especialistas en protocolo, no debe tocar el suelo porque es un símbolo de mando y no un bastón ortopédico. De hecho tiene una puntera de acero para que resbale si alguien lo apoya. El bastón es para quién conduce, para el guía de nuestro país</p><p>Desde el retorno de la democracia en 1983, con la asunción de Raúl Alfonsín, el bastón es confeccionado por el orfebre Juan Carlos Pallarols (a excepción del utilizado por el expresidente Mauricio Macri). Pallarols realiza su trabajo con madera de urunday, proveniente de Misiones y del Chaco, con el correspondiente permiso de la comunidad qom. El bastón tiene una flor con veinticuatro cardos, representando a cada una de las provincias y la capital federal, y tres pimpollos, que representan las Islas del Atlántico Sur. Posee además adornos de plata. Desde 2011, el orfebre le añadió un detalle: dos manos estrechándose como símbolo de unión, con madera de firme estructura que no necesita barniz para brillar. Dicha madera se utiliza en tranqueras y puentes para unir caminos, reafirmando el mensaje de crear lazos. Cabe destacar que en la ceremonia protocolar se obsequia en cada ocasión un bastón diferente, y no se traspasa el mismo de presidente a presidente.</p><p>Por su parte, el bastón utilizado por el Presidente Macri fue confeccionado por Damián Tessore: se trata de un objeto realizado en plata 925, madera, y piedras naturales semi-preciosas, todos materiales representativos del país. La madera es de petiribí, oriundo de la selva misionera. En la empuñadura está el nombre del presidente electo, junto a la frase \"República Argentina - en unión y libertad\", expresión utilizada por primera vez como lema en las monedas de oro y plata acuñadas por la Asamblea del año 1813.</p><p>En 2019, el bastón volvió a ser fabricado por el famoso orfebre Juan Carlos Pallarols y entregado a Alberto Fernández, en el acto de traspaso de mando de diciembre del mismo año. Dicho bastón porta la frase \"Argentina de pie\".</p>",
                "sources": [
                    "https://es.wikipedia.org/wiki/Bast%C3%B3n_presidencial_(Argentina)",
                    "https://www.cultura.gob.ar/la-historia-del-baston-de-mando-presidencial-argentino-8128/",
                    "https://www.diariodecuyo.com.ar/argentina/12-bastones-por-12-pesos-20191209-0088.html",
                    "https://www.ambito.com/politica/asuncion-alberto-fernandez/los-detalles-exclusivos-del-baston-presidencial-alberto-fernandez-n5070196"
                ]
            },
            {
                "title": "La Marcha de Ituzaingó",
                "cover": "backgrounds/marcha.jpg",
                "content": "<p>La marcha \"Ituzaingó\" es una pieza musical, que se ejecuta en todos los actos oficiales en los que interviene el presidente de Argentina para indicar su llegada, siendo junto con la banda presidencial y el bastón de mando uno de los tres atributos de su cargo. También se ejecuta en los actos cívico-militares, cuando las Banderas de Guerra de las unidades militares ingresan para ocupar su sitio en la formación; en caso de que no se efectúen desfile, las Banderas de Guerra se retiran con esta marcha. Se utilizó por primera vez a ese efecto el 25 de mayo de 1827, y —con la excepción de un interludio entre el 26 de enero de 1946 y el 28 de agosto de 1959, en que la reemplazó a ese efecto la marcha San Lorenzo— se ha utilizado desde entonces.</p><p>La marcha es una pieza solo instrumental, y de autor desconocido, aunque una extendida tradición adjudica su autoría al emperador Pedro I de Brasil, afamado compositor aficionado; este la habría entregado al marqués de Barbacena, comandante de sus tropas en la guerra del Brasil, para que se ejecutara conmemorando la primera victoria obtenida contra las fuerzas aliadas argentinas y orientales. En la derrota brasileña en la batalla de Ituzaingó, el 20 de febrero de 1827, el cofre que la contenía fue abandonado en el campo de batalla y tomado por los argentinos, que la adoptaron para conmemorar el evento.</p>",
                "sources": [
                    "https://es.wikipedia.org/wiki/Marcha_de_Ituzaing%C3%B3"
                ]
            },
            {
                "title": "El sillón de Rivadavia",
                "cover": "backgrounds/sillon.jpg",
                "content": "<p>Sentarse en el \"sillón de Rivadavia\" es aludir al ciudadano o ciudadanos que han llegado a la presidencia de la República Argentina. Pero la verdad es que la frase carece de la concreta realidad que ella expresa: No existe un sillón que habiendo pertenecido a Rivadavia continúe ostentando la categoría de mueble que en la Casa de Gobierno sigan usando los jefes de Estado de la Argentina.</p><p>Existen sí algunos sillones que Rivadavia usó cuando era gobernante. Uno de ellos al asistir, siendo ministro de la Provincia, a la ceremonia inaugural de la Universidad de Buenos Aires y volvió a ocuparlo en ocasiones sucesivas en que repitió sus visitas a la naciente Institución. Después quedaría en la Universidad como sillón de los Rectores de la Universidad, hasta que envejecido, tomaría el camino del Museo Histórico.</p><p>Otro sillón de elevado respaldo, coronado por un sol radiante dorado a fuego, con su asiento y brazos de apoyo forrados en celeste terciopelo, según la tradición habría sido obsequiado por Rivadavia al Cabildo Eclesiástico, al abandonar el gobierno. Y después de haberlo usado Rivadavia en alguna ceremonia religiosa de fuste, sigue en la catedral de Buenos Aires y desde los tiempos de Mitre lo han ocupado durante las ceremonias religiosas todos los presidentes argentinos.</p>",
                "sources": [
                    "https://www.casarosada.gob.ar/informacion/actividad-oficial/9-noticias/35331-conoce-la-verdadera-historia-del-sillon-de-rivadavia",
                    "https://www.adnrionegro.com.ar/2015/10/simbolos-presidenciales/"
                ]
            }
        ]
    },
    {
        "title": "Residencias y transporte",
        "icon": "blog/icons/transport.png",
        "articles":[
            {
                "title": "Casa Rosada",
                "cover": "backgrounds/rosada.jpg",
                "content": "<p>Desde la presidencia de Sarmiento, la sede del Presidente de la Nación es la Casa de Gobierno, situada frente a la Plaza de Mayo y denominada comúnmente \"Casa Rosada\", lo cual alude al color que tradicionalmente ostenta.</p><p>Edificada en el mismo lugar que ocupara el \"El Fuerte de San Juan de Austria\", residencia de las autoridades coloniales y del presidente Rivadavia, la Casa Rosada ha resultado tal de la unión de dos edificios primitivamente destinados uno a las dependencias de Correos y Telégrafos y el otro para oficinas del gobierno y terminadas en los años 1873 y 1884, respectivamente.</p><p>Excepcionalmente, durante la presidencia de Roque Saenz Peña (1910-1914), la Casa Rosada fue también lugar de alojamiento particular del gobernante.</p><p>A raíz de los trabajos de excavación que realizaba Obras Sanitarias de la Nación, se hallaron en marzo de 1942 túneles subterráneos. Ampliadas las excavaciones y luego de los informes técnicos pertinentes, se decidió declarar de valor histórico las bóvedas y galerías resultado del hallazgo, por ser las mismas vestigios del antiguo Fuerte de Buenos Aires.</p><p>Por decreto del 21 de Mayo de 1942, la Casa de Gobierno ha sido declarada Monumento Histórico Nacional.",
                "sources": [
                    "https://www.casarosada.gob.ar/la-casa-rosada/historia",
                    "https://es.wikipedia.org/wiki/Casa_Rosada",
                    "https://turismo.buenosaires.gob.ar/es/otros-establecimientos/casa-de-gobierno-casa-rosada"
                ]
            },
            {
                "title": "Quinta de Olivos",
                "cover": "backgrounds/olivos.jpg",
                "content": "<p>La Quinta presidencial de Olivos, también llamada Quinta de Olivos, es la principal residencia oficial del presidente de la Nación Argentina. Ocupa un predio de 30 hectáreas situado en la localidad de Olivos, Vicente López, en la zona norte del área metropolitana de Buenos Aires.</p><p>La construcción del chalet presidencial fue realizada en 1854 por Prilidiano Pueyrredón a pedido de Miguel José de Azcuénaga, hijo del brigadier Miguel. La posición de la casa sobre la barranca que antiguamente dominaba el Río de la Plata (actualmente más alejado de la antigua costa, debido a los posteriores rellenos costeros), influyó en el planteo arquitectónico, heterodoxo y romántico, elegido por su arquitecto. La casa fue pensada en términos de direcciones que irradian del centro hacia el paisaje lacustre. Fue planteada en terrazas de tres niveles que se achican hasta convertirse en un mirador. La planta tiene resonancias barrocas y ventanas muy amplias, cosa poco peculiar para la época. Debido a estas ventanas y su forma parecida a la de los palomares de la época, su dueño la llamaba «la pajarera».</p><p>Dieciséis familias presidenciales, contando la actual, han vivido en Olivos durante los últimos 60 años. Juan Domingo Perón fue el único presidente que murió allí el 1 de julio de 1974. Ni Marcelo T. de Alvear ni Hipólito Yrigoyen (durante su segunda presidencia) decidieron vivir en la Quinta de Olivos, por lo que el presidente de facto José Félix Uriburu fue el primer mandatario argentino que la ocupó junto a su familia. Mientras que Agustín P. Justo y Juan Domingo Perón se encargaron de reformar y modernizar la propiedad de acuerdo a sus gustos personales, pero no la utilizaron como su residencia habitual. Juan Domingo Perón fue el único presidente que murió allí el 1 de julio de 1974. Fue nuevamente un presidente de facto; el general Pedro Eugenio Aramburu quien volvió a instalarse formalmente en Olivos. Arturo Frondizi fue el primer presidente constitucional en vivir con su familia en la quinta presidencial. A partir de allí los presidentes que menos tiempo pasaron en Olivos fueron Héctor Cámpora, quien durmió en la quinta solamente la noche del 20 de junio de 1973, ya que eligió vivir en su propio piso en Barrio Norte y Adolfo Rodríguez Saa, cuyo efímero paso por la presidencia solo le permitió permanecer en este lugar durante tres días. Desde el regreso de la democracia en 1983 vivieron allí los presidentes Raúl Alfonsín, Carlos Menem, Fernando de la Rúa, Eduardo Duhalde, Néstor Kirchner, Cristina Fernández de Kirchner, Mauricio Macri, Alberto Fernández y, actualmente, Javier Milei.</p>",
                "sources": [
                    "https://es.wikipedia.org/wiki/Quinta_presidencial_de_Olivos",
                    "https://www.casarosada.gob.ar/slider-principal/87-uncategorised/paseodelarepublica/41379-la-quinta"
                ]
            },
            {
                "title": "Agrupación Aérea Presidencial",
                "cover": "backgrounds/transporte.jpg",
                "content": "<p>La Agrupación Aérea Presidencial es uno de los componentes de la Casa Militar de la República Argentina. Sus responsabilidades primarias son planificar, coordinar, ejecutar y supervisar las actividades relacionadas con los traslados aéreos del Presidente de la Nación, su familia y los que expresamente se ordene para los integrantes del Poder Ejecutivo Nacional y personalidades nacionales y extranjeras, dentro y fuera del territorio nacional.</p><p>Las acciones encomendadas a la Agrupación son:</p><ol><li>Asegurar la disponibilidad del material aéreo de dotación, planificando, coordinando, ejecutando y supervisando el mantenimiento y las inspecciones de las aeronaves, equipos y sistemas asociados, con personal propio o a través de organismos o talleres especializados.</li><li>Planificar, coordinar y supervisar los traslados aéreos del señor Presidente de la Nación y los que expresamente se ordenen, a realizarse con material aéreo ajeno al de dotación.</li><li>Coordinar y supervisar, en oportunidad de traslados aéreos del señor Presidente de la Nación, las medidas de seguridad en tierra y el control de explosivos en aeronaves, cargas y equipajes, en conjunción con los organismos especializados de la Fuerza Aérea.</li><li>Requerir, coordinar y supervisar los servicios de apoyo al vuelo y de aprovisionamiento de aeronaves, para la atención directa de pasajeros en los vuelos que se realicen dentro y fuera del país.</li><li>Planificar y supervisar el funcionamiento de los helipuertos (Casa de Gobierno, Residencia Presidencial de Olivos y otros), Hangar Aeroparque y módulos de mantenimiento Aeroparque y Palomar.</li><li>Coordinar y supervisar, conforme lo establecido en la Directiva de Instrucción de Unidades y la Directiva de Adscripción de la Fuerza Aérea Argentina, la instrucción aérea y el nivel de adiestramiento de las tripulaciones de vuelo, proponiendo los periódicos relevos del personal de pilotos, mecánicos de aeronaves y radiooperadores.</li><li>El parque es administrado por la \"Casa Militar\", encargado de la seguridad presidencial y el transporte. Ambos pilotos son militares y civiles del personal de la flota.</li></ol>",
                "sources": [
                    "https://es.wikipedia.org/wiki/Agrupaci%C3%B3n_A%C3%A9rea_Presidencial"
                ]
            },
            {
                "title": "Automóviles presidenciales",
                "cover": "backgrounds/cadillac.jpg",
                "content": "<p>El automóvil presidencial es el vehículo en el que se transporta al jefe de Estado de la República Argentina.Actualmente se trata de un Toyota Corolla modelo 2019 con la seguridad necesaria para transportar al presidente.</p><p>Si bien el primer vehículo presidencial fue una carroza Delaye adquirida para el presidente Domingo Sarmiento en1870, el primer automóvil presidencial en la Argentina fue un Renault S, adquirido para el presidente Julio Rocaa fines de su segundo mandato en 1904.</p><p>En relación a los automóviles presidenciales, uno de los símbolos más relevantes fue un Ferrari 348 TB modelo1990 de color rojo que supo conducir el expresidente Carlos S. Menem. La \"Feyari\", como se la bautizó por latonada del riojano, fue un regalo del empresario italiano Massimo Del Lago, que buscaba la concesión para laconstrucción de una autopista en Morón. El episodio también fue el punto de partida para que el Congresodecidiera legislar sobre los regalos que se les hacían a los funcionarios, incluido el presidente. De allí nacióla Ley 25.188, de \"Ética en el ejercicio de la función pública\", por la cual se estableció que los obsequiosrecibidos por los jefes de gobierno en sus funciones pasarían al patrimonio del Estado.</p><p>A partir de la asunción del presidente Alberto Fernández en 2019, el auto presidencial sería el Toyota Corollaacompañado de Seguridad presidencial en camionetas Toyota Hilux SW4 al igual que su predecesor, Mauricio Macri.</p><h5>Modelos utilizados</h5><table><thead><tr><th>Presidente</th><th>Modelos</th></tr></thead><tbody><tr><td>Domingo F. Sarmiento, Nicolas Avellaneda, Miguel Juárez Celman, Carlos Pellegrini, Luis Sáenz Peña</td><td>Carroza de fresno tapizada en seda de marca Delaye comprada en 1870</td></tr><tr><td>Julio A. Roca</td><td>Renault S (1904)</td></tr><tr><td>Hipólito Yrigoyen</td><td>Carrocería Phaeton</td></tr><tr><td>Edelmiro Julián Farrell</td><td>Limusina Packard</td></tr><tr><td>Juan Domingo Perón</td><td>Cadillac 75 Limousine 1951, Cadillac de Ville, Cadillac El Dorado II, Buick Eight 1950, Moto Puma98cc</td></tr><tr><td>Arturo Illia</td><td>Kaiser Carabela, Ford Falcon Cabriolet</td></tr><tr><td>Juan C. Onaganía</td><td>Rambler Ambassador</td></tr><tr><td>Juan D. Perón</td><td>Ford Fairlane 1972</td></tr><tr><td>María Estela Martínez de Perón</td><td>Rambler Ambassador, Lincoln Continental</td></tr><tr><td>Raúl Alfonsín</td><td>Rambler Ambassador, Lincoln Continental, Renault 25</td></tr><tr><td>Carlos Menem</td><td>Ferrari 348TB, Coupé Ford Sierra, Renault 21, Peugeot 505, Renault Fuego, Fiat Regatta, NissanPathfinder, Moto Honda Camión Ford 400</td></tr><tr><td>Fernando de la Rúa</td><td>Peugeot 406, 407 y 607</td></tr><tr><td>Néstor Kirchner</td><td>Renault Laguna, Toyota Corolla</td></tr><tr><td>Cristina Fernández de Kirchner</td><td>Volkswagen Passat CC, Audi A6, Audi A8L</td></tr><tr><td>Mauricio Macri</td><td>Volkswagen Touareg, Chrysler Town & Country, Kia Carnival, Mercedes-Benz Vito</td></tr><tr><td>Alberto Fernández</td><td>Toyota Corolla, Toyota Fortuner</td></tr></tbody></table>",
                "sources": [
                    "https://es.wikipedia.org/wiki/Autom%C3%B3vil_presidencial_(Argentina)",
                    "https://www.ambito.com/politica/carlos-menem/la-historia-la-ferrari-menem-un-simbolo-los-90-n5156695",
                    "https://www.infobae.com/autos/2021/02/14/ferrari-348tb-un-emblema-de-las-presidencias-de-menem/"
                ]
            }
        ]
    },
    {
        "title": "Curiosidades",
        "icon": "blog/icons/idea.png",
        "articles":[
            {
                "title": "El segundo nombre de Ramón S. Castillo",
                "cover": "backgrounds/castillo.jpg",
                "content": "<p>Ramón S. Castillo fue un abogado, juez y político argentino conservador perteneciente al Partido Demócrata Nacional. En 1938 llegó a la Vicepresidencia tras el triunfo de Roberto M. Ortiz. Al fallecer éste en 1942, Castillo asumió como el 23.º presidente de la Nación Argentina. Fue derrocado por el golpe de Estado militar conocido como la Revolución del 43.</p><p>Se lo nombra como Ramón S. Castillo, sin precisar nunca a qué corresponde la inicial \"S\".  Esto sucede porque no corresponde a nada, ya que su segundo nombre era Antonio.  Para evitar el malentendido que pudiera ocasionar su firma (Ramón A. Castillo, como Ramona Castillo), durante su juventud fue deformando la \"A\" por una \"S\".</p><p>El expresidente Castillo nació en Ancasti, Catamarca, el 20 de noviembre de 1873, estaba casado con María Delia Luzuriaga y fallece en Buenos Aires, el 12 de octubre de 1944.</p>",
                "sources": [
                    "https://www.todo-argentina.net/biografias-argentinas/ramon_a_castillo.php?id=205",
                    "http://www.revisionistas.com.ar/?p=10195"
                ]
            },
            {
                "title": "El mandato de Rawson",
                "cover": "backgrounds/rawson.jpg",
                "content": "<p>Arturo Franklin Rawson fue un militar argentino que ejerció como presidente de facto tras desalojar por las armas el 4 de junio de 1943 al presidente constitucional Ramón S. Castillo. Así, inauguró también el período de dictadura militar conocida como Revolución del 43. Fue el segundo de los llamados presidentes de facto de la Argentina. Gobernó durante tres días, desde el 4 al 7 de junio de 1943, y el motivo por el cual no figura en la lista oficial de presidentes, se debe a que no llegó a prestar el juramento de rigor. Fue inmediatamente reemplazado por Pedro Pablo Ramírez.</p><p>Rawson nació en Santiago del Estero el 4 de junio de 1885, estaba casado con Delia Borda y falleció en Buenos Aires, el 8 de octubre de 1952 debido a un infarto agudo de miocardio.</p>",
                "sources": [
                    "https://es.wikipedia.org/wiki/Arturo_Rawson"
                ]
            }
        ]
    },
    {
        "title": "Atentados",
        "icon": "blog/icons/gun.png",
        "articles":[
            {
                "title": "Domingo F. Sarmiento",
                "cover": "../pictures/sarmiento.jpg",
                "content": "<p>En la noche del 23 de agosto de 1873, <a href='/vis/profile?cid=LGyySV2geSauqLJ54C8jYD5GBi5HQ4GU9s%2F4EV4RbQM%3D'>Sarmiento</a> se dirigió a la casa quinta de su amigo Dalmacio Vélez Sárfield, para encontrarse con la hija de éste, con quien vivía un apasionado romance. Alrededor de las ventiuna, su carruaje fue interceptado por tres sujetos, uno de los cuales abrió fuego con un trabuco. Sin embargo, el atentado fracasó, ya que el arma explotó y los proyectiles, envenenados con bicloruro de mercurio, dieron contra una pared.</p><p>Sarmiento se enteró del intento de asesinato luego de llegar a su destino, informado por su cochero y más tarde, por el jefe de policía. Los atacantes resultaron ser los hermanos Francisco y Pedro Guerri, y Luis Casimir, conocido como \"Eva\". Francisco fue el autor del disparo y permaneció en prisión durante casi 17 años, luego de ser indultado por el presidente Juárez Celman el 4 de enero de 1890. Su hermano Pedro falleció en la cárcel siete años antes, el 30 de abril de 1883.</p>",
                "sources": [
                    "https://buenosaireshistoria.org/juntas/los-atentados-presidenciales/"
                ]
            },
            {
                "title": "Julio A. Roca",
                "cover": "../pictures/roca.jpg",
                "content": "<p>Las inmediaciones de la plaza de Mayo albergaban a una multitud que presenciaba el paso del primer magistrado. De esa multitud surgió un individuo que, en momentos en que las tropas presentaban armas y la banda ejecutaba la marcha de Ituzaingó, con una voluminosa piedra en la mano se arrojó sobre Roca y lo golpeó en la frente, produciéndole una herida en el parietal derecho de siete centímetros de extensión y profunda hasta el hueso.</p><p>Antes de que pudiera repetir el golpe, el ministro de Guerra y Marina Carlos Pellegrini lo inmovilizó, mientras que el senador David Argüello lo tomaba de los cabellos, hasta que el comisario  Cernadas se hizo cargo de él y lo envió a la comisaría 2<sup>da</sup>. Mientras tanto, el presidente era conducido por Eduardo Wilde a la secretaría de la Cámara de Diputados.</p><p>El atacante, llamado Ignacio Monjes, había actuado en la guerra del Paraguay integrando el contingente de tropas provinciales, y había tomado parte en las luchas contra López Jordán y en las revoluciones de Corrientes, alcanzando el grado de sargento mayor.</p><p>Monjes declaró que quiso dar muerte al presidente \"por considerarlo responsable de la situación política, que era insoportable desde hacía un año y medio y con la intención de salvar a la patria, cuya libertad ambicionaba\". En una ampliación de la indagatoria, señaló que al intentar eliminar a Roca perseguía mejorar la situación con un cambio de gobierno, y que aunque tuvo la intención de matarlo, no quiso cometer un asesinato. Inmediatamente de ocurrido el hecho, se levantó una corriente favorable a su persona, debido a sus antecedentes epilépticos, lo que debía ser tomado en cuenta para eximírselo de la pena.</p>",
                "sources": [
                    "https://buenosaireshistoria.org/juntas/los-atentados-presidenciales/"
                ]
            },
            {
                "title": "Manuel Quintana",
                "cover": "../pictures/quintana.jpg",
                "content": "<p>En la tarde del 12 de agosto de 1905, el presidente Manuel Quintana se transladaba a la Casa Rosada en compañía de su secretario, el capitán de fragata José Donato Alvarez y ambos eran escoltados por el comisario Pereyra. Al pasar el cupé presidencial frente a la plaza San Martín, un hombre se acercó a la ventanilla donde se encontraba el presidente e intentó disparar un revólver varias veces sin lograrlo.</p><p>El edecán quiso detener al atacante, pero resbaló y cayó en el intento por descender del coche, sin embargo, el comisario Pereyra, con ayuda del agente José Casanova, logró apresar al delincuente, quien fue identificado como Salvador Enrique José Planas y Virella. El agresor era un catalán de veinticinco años, con tres de residencia en el país y empleado en una imprenta de la Capital. Declaró haber procedido por propia iniciativa y sin cómplice alguno, ser anarquista y haber pretendido dar muerte al presidente para lograr un cambio total en la conducción política. Había planeado el atentado con la intención de eliminar al presidente y así, mediante su reemplazo, guardaba la esperanza de que el sucesor pudiera corregir la honda injusticia social que padecía la clase obrera. Su meta ideal de progreso era que llegase al poder un político de la talla del uruguayo Batlle y Ordóñez.</p><p>El estudio del arma usada, recogida en el lugar de los hechos, indicó que se trataba de un revólver tipo Smith Wesson de cinco tiros, calibre 38, modelo 1871, cargado con todos los proyectiles, dos de los cuales presentaban señales de la aguja del percutor, lo que indicaba que se habían intentado al menos ese número de disparos. En el bolsillo de Planas y Virella se encontraron otros cinco proyectiles.</p><p>La defensa sostuvo que su cliente era irresponsable de sus actos, pues había procedido bajo la influencia de una crisis emotiva. Los médicos, por su parte, informaron que no padecía de alteración mental y que no era un fronterizo, ni predispuesto a la locura. El juzgado consideró esas circunstancias como atenuantes, pero de todos modos tomó en cuenta los agravantes del Código Penal entonces vigente y le impusieron, por tentativa de homicidio, una pena de trece años y cuatro meses de prisión. Planas y Virella no solo sería el primer anarquista que intentó matar a un presidente, sino que sería también uno de los agresores presidenciales que huiría de la cárcel. Efectivamente, el día 6 de enero de 1911, a las trece y treinta horas, trece reclusos de la Penitenciaría Nacional fugaron a través de un túnel, cuya boca de acceso se hallaba en el jardín del establecimiento. Entre los prófugos estaba Planas y Virella.</p><p>Entre los evadidos estaba Planas y Virella, quien nunca fue hallado por la policía. Esta consideró que salió furtivamente del país con nombre supuesto, regresando a su patria. Las averiguaciones pertinentes para localizarlo no dieron resultado, ya que se perdió el rastro, y esta historia pasó a formar parte de los archivos policiales.</p>",
                "sources": [
                    "https://buenosaireshistoria.org/juntas/los-atentados-presidenciales/"
                ]
            },
            {
                "title": "José Figueroa Alcorta",
                "cover": "../pictures/alcorta.jpg",
                "content": "<p>El 28 de febrero de 1908, el presidente José Figueroa Alcorta finalizaba su habitual trayecto desde la casa de gobierno hasta el domicilio presidencial, seguido de su edecán de turno, el capitán de fragata Ernesto Anabia. Al descender de su vehículo, un joven se aproximó corriendo y arrojó a sus pies un paquete envuelto en papel madera y atado con alambre. Sereno, aunque sorprendido, el mandatario atinó a alejar de sí, con el pie, el paquete, cuya envoltura se había incendiado y desprendía una densa humareda.</p><p>El personal policial alejó del lugar al doctor Figueroa Alcorta, quien penetró en su domicilio, mientras que uno de sus lacayos, Juan Casanova, desde el pescante del coche, daba voces de alarma, gritando a la vez que señalaba al prófugo. El oficial inspector Luis Ayala, que venía por Tucumán, desde la calle Maipú, desenfundando su revólver intimó al agresor que se detuviera, y con dos vigilantes lo condujo a la comisaría 3<sup>ra</sup>. En el trayecto, el prisionero sacó un puñal que llevaba en la cintura, pero fue inútil, porque lograron desarmarlo. La presencia policial se debía a que días antes, le había sido enviada a la primera dama una canasta de frutas que contenía una bomba explosiva.</p><p>El detenido fue conducido, posteriormente, al Departamento de Policía, ante el comisario de investigaciones José Rossi, y allí declaró ser Francisco Solano Rejis, salteño, de 21 años, soltero y de profesión mosaiquista. Admitió su acción, y expresó que quiso asesinar al presidente por considerarlo responsable de las causas del malestar obrero.</p><p>Al allanar su domicilio, en el barrio del Caballito, se secuestraron varias retortas y vasos graduados, un frasco de clorato de potasio, otro de ácido clorhídrico y un folleto: \"Fabricación de explosivos\", del que era autor un teniente coronel español. El artefacto explosivo fue analizado por el teniente primero químico Carlos R. Santillán, quien consignó en su informe que se trataba de un recipiente cilíndrico de latón que contenía clavos, remaches, balas de revólver, un trozo de alambre de hierro, fragmentos de vidrios y determinados ácidos. Su mecanismo de percusión, que debía hacerlo estallar al chocar contra el pavimento, falló por rotura de los frascos que contenían los líquidos, que debían mezclarse generando gases expansivos.</p> ",
                "sources": [
                    "https://buenosaireshistoria.org/juntas/los-atentados-presidenciales/"
                ]
            },
            {
                "title": "Victorino de la Plaza",
                "cover": "../pictures/delaplaza.jpg",
                "content": "",
                "sources": [
                    "https://buenosaireshistoria.org/juntas/los-atentados-presidenciales/"
                ]
            },
            {
                "title": "Hipólito Yrigoyen",
                "cover": "../pictures/yrigoyen.jpg",
                "content": "",
                "sources": [
                    "https://buenosaireshistoria.org/juntas/los-atentados-presidenciales/"
                ]
            },
            {
                "title": "Cristina F. de Kirchner",
                "cover": "../pictures/ckirchner.jpg",
                "content": "",
                "sources": [
                    "https://es.wikipedia.org/wiki/Intento_de_asesinato_a_Cristina_Fern%C3%A1ndez_de_Kirchner"
                ]
            }
        ]
    }
]