[
    {
        "title": "La banda presidencial",
        "cover": "banda.jpg",
        "content": "<p>La Banda Presidencial Argentina está regulada por el art. N.º 4 del Decreto Nacional N.º 10302/1944: \"La Banda que distingue al Jefe del Estado, autorizada por la Asamblea Constituyente en la Reforma del Estado Provisorio del Gobierno del 26 de enero de 1814 y alcanzada por la distinción del 25 de febrero de 1818, ostentará los mismos colores, en igual posición y el sol de la Bandera Oficial. Esta insignia terminará en una borla sin otro emblema. Tanto el sol como la borla serán confeccionados con hilos, con baño de oro, de óptima calidad y máxima inalterabilidad en el tiempo.\"</p><p>La hoja es de 10 cm de ancho con tres franjas del mismo ancho, el cielo azul, blanco y azul cielo. Se hace en una sola pieza de tela hecha en ambos colores. Antes del decreto de 1944, existen diferentes modelos de Banda presidencial. Algunos de ellos tenía un escudo nacional en lugar de un sol.</p><p>La tela es de un gross de seda, aunque la presidente Cristina Fernández recibió una banda de terciopelo por pedido especial.</p><p>Juan Domingo Perón, que asumió su primera presidencia el 12 de Octubre de 1946, fue el primer presidente en recibir la banda presidencial consagrada por este decreto.</p><p>Durante la Presidencia del Dr. Carlos S. Menem, a instancias de presidir los actos centrales de un 9 de julio en San Miguel de Tucumán, pidió su banda presidencial, pero el Jefe de Ceremonial y Protocolo de Presidencia de la Nación se la había olvidado en Buenos Aires, por lo que el Dr. Menem tuvo que presidir el ceremonial de estado sin ella. El \"ceremonialista\" fue puesto a disponibilidad inmediatamente.</p><p>Al igual que con el bastón de mando, cada presidente recibe una banda y un bastón nuevos, que suelen conservar como recuerdo de su paso por la Primera Magistratura del Estado una vez que cesan en sus mandatos. Es por ello que, en rigor, tanto la banda y el bastón le pertenecen al Presidente que asume y no al que se va.</p><p>La historia y la costumbre hacen que, tiempo después, los ex presidentes o sus familias donen estos atributos del mando presidencial al ex Museo de la Casa de Gobierno, hoy Museo del Bicentenario, para ser exhibidos al público, como testimonios del pacífico traspaso del mando presidencial, de la continuidad democrática y republicana de nuestro país y de su gestión al frente del Poder Ejecutivo de la Nación.</p>",
        "sources": [
            "https://es.wikipedia.org/wiki/Banda_Presidencial_de_la_Argentina",
            "https://www.caecba.com/single-post/sobre-la-banda-presidencial",
            "https://www.infobae.com/2015/12/05/1774607-la-historia-la-banda-presidencial-tiene-dueno/"
        ]
    },
    {
        "title": "El bastón de mando",
        "cover": "baston.jpg",
        "content": "<p>El bastón presidencial es un bastón de mando del cargo que se entrega en Argentina junto a la banda presidencial durante el acto de asunción presidencial, al ciudadano que ha asumido la presidencia de la Nación. Tanto la entrega de uno como de otra carece de efectos jurídicos y se realiza únicamente a los fines protocolares y siguiendo una tradición que se remonta al año 1868, en la que se hizo por primera vez.</p><p>En nuestro país, los bastones de mando tradicionales son de madera de malaca, con elementos de oro y dos borlas, y fue en 1932 que se establecieron las normas para su confección. La madera debía ser de caña de malaca barnizada. La empuñadura, de 8 centímetros de largo, debía ser de oro macizo de 18 quilates y tener el escudo nacional esmaltado. La longitud dependía de la altura del mandatario. El regatón que recubre el extremo inferior del bastón también debía ser de oro.</p><p>Según especialistas en protocolo, no debe tocar el suelo porque es un símbolo de mando y no un bastón ortopédico. De hecho tiene una puntera de acero para que resbale si alguien lo apoya. El bastón es para quién conduce, para el guía de nuestro país</p><p>Desde el retorno de la democracia en 1983, con la asunción de Raúl Alfonsín, el bastón es confeccionado por el orfebre Juan Carlos Pallarols (a excepción del utilizado por el expresidente Mauricio Macri). Pallarols realiza su trabajo con madera de urunday, proveniente de Misiones y del Chaco, con el correspondiente permiso de la comunidad qom. El bastón tiene una flor con veinticuatro cardos, representando a cada una de las provincias y la capital federal, y tres pimpollos, que representan las Islas del Atlántico Sur. Posee además adornos de plata. Desde 2011, el orfebre le añadió un detalle: dos manos estrechándose como símbolo de unión, con madera de firme estructura que no necesita barniz para brillar. Dicha madera se utiliza en tranqueras y puentes para unir caminos, reafirmando el mensaje de crear lazos. Cabe destacar que en la ceremonia protocolar se obsequia en cada ocasión un bastón diferente, y no se traspasa el mismo de presidente a presidente.</p><p>Por su parte, el bastón utilizado por el Presidente Macri fue confeccionado por Damián Tessore: se trata de un objeto realizado en plata 925, madera, y piedras naturales semi-preciosas, todos materiales representativos del país. La madera es de petiribí, oriundo de la selva misionera. En la empuñadura está el nombre del presidente electo, junto a la frase \"República Argentina - en unión y libertad\", expresión utilizada por primera vez como lema en las monedas de oro y plata acuñadas por la Asamblea del año 1813.</p><p>En 2019, el bastón volvió a ser fabricado por el famoso orfebre Juan Carlos Pallarols y entregado a Alberto Fernández, en el acto de traspaso de mando de diciembre del mismo año. Dicho bastón porta la frase \"Argentina de pie\".</p>",
        "sources": [
            "https://es.wikipedia.org/wiki/Bast%C3%B3n_presidencial_(Argentina)",
            "https://www.cultura.gob.ar/la-historia-del-baston-de-mando-presidencial-argentino-8128/",
            "https://www.diariodecuyo.com.ar/argentina/12-bastones-por-12-pesos-20191209-0088.html",
            "https://www.ambito.com/politica/asuncion-alberto-fernandez/los-detalles-exclusivos-del-baston-presidencial-alberto-fernandez-n5070196"
        ]
    },
    {
        "title": "La Marcha de Ituzaingó",
        "cover": "marcha.jpg",
        "content": "<p>La marcha \"Ituzaingó\" es una pieza musical, que se ejecuta en todos los actos oficiales en los que interviene el presidente de Argentina para indicar su llegada, siendo junto con la banda presidencial y el bastón de mando uno de los tres atributos de su cargo. También se ejecuta en los actos cívico-militares, cuando las Banderas de Guerra de las unidades militares ingresan para ocupar su sitio en la formación; en caso de que no se efectúen desfile, las Banderas de Guerra se retiran con esta marcha. Se utilizó por primera vez a ese efecto el 25 de mayo de 1827, y —con la excepción de un interludio entre el 26 de enero de 1946 y el 28 de agosto de 1959, en que la reemplazó a ese efecto la marcha San Lorenzo— se ha utilizado desde entonces.</p><p>La marcha es una pieza solo instrumental, y de autor desconocido, aunque una extendida tradición adjudica su autoría al emperador Pedro I de Brasil, afamado compositor aficionado; este la habría entregado al marqués de Barbacena, comandante de sus tropas en la guerra del Brasil, para que se ejecutara conmemorando la primera victoria obtenida contra las fuerzas aliadas argentinas y orientales. En la derrota brasileña en la batalla de Ituzaingó, el 20 de febrero de 1827, el cofre que la contenía fue abandonado en el campo de batalla y tomado por los argentinos, que la adoptaron para conmemorar el evento.</p>",
        "sources": [
            "https://es.wikipedia.org/wiki/Marcha_de_Ituzaing%C3%B3"
        ]
    },
    {
        "title": "El sillón de Rivadavia",
        "cover": "sillon.jpg",
        "content": "<p>Sentarse en el \"sillón de Rivadavia\" es aludir al ciudadano o ciudadanos que han llegado a la presidencia de la República Argentina. Pero la verdad es que la frase carece de la concreta realidad que ella expresa: No existe un sillón que habiendo pertenecido a Rivadavia continúe ostentando la categoría de mueble que en la Casa de Gobierno sigan usando los jefes de Estado de la Argentina.</p><p>Existen sí algunos sillones que Rivadavia usó cuando era gobernante. Uno de ellos al asistir, siendo ministro de la Provincia, a la ceremonia inaugural de la Universidad de Buenos Aires y volvió a ocuparlo en ocasiones sucesivas en que repitió sus visitas a la naciente Institución. Después quedaría en la Universidad como sillón de los Rectores de la Universidad, hasta que envejecido, tomaría el camino del Museo Histórico.</p><p>Otro sillón de elevado respaldo, coronado por un sol radiante dorado a fuego, con su asiento y brazos de apoyo forrados en celeste terciopelo, según la tradición habría sido obsequiado por Rivadavia al Cabildo Eclesiástico, al abandonar el gobierno. Y después de haberlo usado Rivadavia en alguna ceremonia religiosa de fuste, sigue en la catedral de Buenos Aires y desde los tiempos de Mitre lo han ocupado durante las ceremonias religiosas todos los presidentes argentinos.</p>",
        "sources": [
            "https://www.casarosada.gob.ar/informacion/actividad-oficial/9-noticias/35331-conoce-la-verdadera-historia-del-sillon-de-rivadavia",
            "https://www.adnrionegro.com.ar/2015/10/simbolos-presidenciales/"
        ]
    },
    {
        "title": "Residencia presidencial",
        "cover": "rosada.jpg",
        "content": "<p>Desde la presidencia de Sarmiento, la sede del Presidente de la Nación es la Casa de Gobierno, situada frente a la Plaza de Mayo y denominada comúnmente \"Casa Rosada\", lo cual alude al color que tradicionalmente ostenta.</p><p>Edificada en el mismo lugar que ocupara el \"El Fuerte de San Juan de Austria\", residencia de las autoridades coloniales y del presidente Rivadavia, la Casa Rosada ha resultado tal de la unión de dos edificios primitivamente destinados uno a las dependencias de Correos y Telégrafos y el otro para oficinas del gobierno y terminadas en los años 1873 y 1884, respectivamente.</p><p>Excepcionalmente, durante la presidencia de Roque Saenz Peña (1910-1914), la Casa Rosada fue también lugar de alojamiento particular del gobernante.</p><p>A raíz de los trabajos de excavación que realizaba Obras Sanitarias de la Nación, se hallaron en marzo de 1942 túneles subterráneos. Ampliadas las excavaciones y luego de los informes técnicos pertinentes, se decidió declarar de valor histórico las bóvedas y galerías resultado del hallazgo, por ser las mismas vestigios del antiguo Fuerte de Buenos Aires.</p><p>Por decreto del 21 de Mayo de 1942, la Casa de Gobierno ha sido declarada Monumento Histórico Nacional.<p>Corresponde señalar que desde hace años, una construcción situada en Olivos, Provincia de Buenos Aires, residencia particular de los presidentes, comparte con la Casa Rosada el carácter de sede y escenario de las actividades del primer mandatario.</p><p>Pertenecía en el siglo pasado a la familia Azcuénaga y allí, rodeada de un extenso parque edificó una casa el pintor, que era también ingeniero, Prilidiano Pueyrredón. Posteriormente propiedad del señor Juan Esteban Anchorena, éste la obsequió, en 1898, para que sirviera de alojamiento veraniego de los presidentes de la República.(Historia de los Presidentes Argentinos-Gustavo Gabriel Levene).</p>",
        "sources": [
            "https://www.adnrionegro.com.ar/2015/10/simbolos-presidenciales/"
        ]
    },
    {
        "title": "El segundo nombre de Ramón S. Castillo",
        "cover": "castillo.jpg",
        "content": "<p>Ramón S. Castillo fue un abogado, juez y político argentino conservador perteneciente al Partido Demócrata Nacional. En 1938 llegó a la Vicepresidencia tras el triunfo de Roberto M. Ortiz. Al fallecer éste en 1942, Castillo asumió como el 23.º presidente de la Nación Argentina. Fue derrocado por el golpe de Estado militar conocido como la Revolución del 43.</p><p>Se lo nombra como Ramón S. Castillo, sin precisar nunca a qué corresponde la inicial \"S\".  Esto sucede porque no corresponde a nada, ya que su segundo nombre era Antonio.  Para evitar el malentendido que pudiera ocasionar su firma (Ramón A. Castillo, como Ramona Castillo), durante su juventud fue deformando la \"A\" por una \"S\".</p><p>El expresidente Castillo nació en Ancasti, Catamarca, el 20 de noviembre de 1873, estaba casado con María Delia Luzuriaga y fallece en Buenos Aires, el 12 de octubre de 1944.</p>",
        "sources": [
            "https://www.todo-argentina.net/biografias-argentinas/ramon_a_castillo.php?id=205",
            "http://www.revisionistas.com.ar/?p=10195"
        ]
    },
    {
        "title": "El mandato de Rawson",
        "cover": "rawson.jpg",
        "content": "<p>Arturo Franklin Rawson fue un militar argentino que ejerció como presidente de facto tras desalojar por las armas el 4 de junio de 1943 al presidente constitucional Ramón S. Castillo. Así, inauguró también el período de dictadura militar conocida como Revolución del 43. Fue el segundo de los llamados presidentes de facto de la Argentina. Gobernó durante tres días, desde el 4 al 7 de junio de 1943, y el motivo por el cual no figura en la lista oficial de presidentes, se debe a que no llegó a prestar el juramento de rigor. Fue inmediatamente reemplazado por Pedro Pablo Ramírez.</p><p>Rawson nació en Santiago del Estero el 4 de junio de 1885, estaba casado con Delia Borda y falleció en Buenos Aires, el 8 de octubre de 1952 debido a un infarto agudo de miocardio.</p>",
        "sources": [
            "https://es.wikipedia.org/wiki/Arturo_Rawson"
        ]
    }
]